Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/StoreSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AUTO_PLAY_VIDEO_MODE_DESCRIPTION_WLAN
source: Autoplay will temporarily turn off if you have low battery or a slow Internet connection.
ar: سيتوقف التشغيل التلقائي مؤقتًا عندما تكون البطارية منخفضة أو عندما يكون الاتصال بالانترنت ضعيفًا.
bg: Автоматичното възпроизвеждане временно ще се изключи, ако е изтощена батерията или е слаба интернет връзката.
ca: Si queda poca bateria o tens una connexió a internet lenta, la reproducció automàtica es desactivarà temporalment.
cs: Při slabé baterii nebo pomalém internetovém připojení se automatické přehrávání dočasně vypne.
da: Autoafspil vil blive slået fra midlertidigt, hvis batterispændingen er lav eller internetforbindelsen er langsom.
de: Bei geringer Batterieladung oder einer langsamen Internetverbindung wird die automatische Wiedergabe vorübergehend ausgeschaltet.
el: Η Αυτόματη αναπαραγωγή θα απενεργοποιηθεί προσωρινά αν η μπαταρία έχει χαμηλή στάθμη ή η σύνδεση στο Διαδίκτυο είναι αργή.
es: La reproducción automática se desactivará temporalmente si te queda poca batería o la conexión a internet es lenta.
es_419: La reproducción automática se desactivará si a la batería le queda poca energía o si la conexión a Internet es lenta.
fi: Automaattinen toisto laitetaan tilapäisesti pois päältä, jos virta on vähissä tai internet-yhteys on hidas.
fr: La lecture automatique sera provisoirement désactivée si votre batterie est faible ou si votre connexion Internet est lente.
fr_ca: La lecture automatique sera temporairement désactivée si votre batterie est faible ou si votre connexion Internet est lente.
he: ההפעלה האוטומטית תכובה באופן זמני אם הסוללה שלך או החיבור לאינטרנט חלשים.
hi: यदि बैटरी कम है या इंटरनेट कनेक्शन धीमा है, तो ऑटोप्ले अस्थायी रूप से बंद हो जाएगा।
hr: Auto reprodukcija će se privremeno isključiti ako je baterija prazna ili internetska veza spora.
hu: Az automatikus lejátszás átmenetileg kikapcsol, ha az akkumulátor töltöttsége alacsony vagy az internetkapcsolat lassú.
id: Putar otomatis akan dimatikan untuk sementara jika baterai Anda lemah atau koneksi internet Anda lambat.
it: Se il livello della batteria è basso o se la connessione a internet è lenta, la riproduzione automatica verrà temporaneamente disattivata.
ja: バッテリー残量が少ない場合、またはインターネットの接続速度が遅い場合、自動再生が一時的にオフになります。
kk: Аккумулятор заряды аз болса немесе интернет қосылымы баяу болса, автоматты ойнату функциясы уақытша өшіріледі.
ko: 배터리 전원이 부족하거나 인터넷 연결이 느린 경우 자동 재생이 일시적으로 꺼집니다.
lt: Jeigu senka akumuliatorius arba interneto ryšys lėtas, automatinio leidimo funkcija laikinai išjungiama.
ms: Main auto akan dinyahaktifkan buat sementara jika bateri anda lemah atau sambungan Internet perlahan.
nl: Automatisch afspelen wordt tijdelijk uitgeschakeld als je batterij bijna leeg is of als de internetverbinding traag is.
no: Autoavspilling blir midlertidig slått av hvis du har lite batteristrøm eller en svak internettforbindelse.
pl: Odtwarzanie automatyczne będzie tymczasowo wyłączane, gdy urządzenie ma niski poziom naładowania baterii lub wolne połączenie z Internetem.
pt_br: A reprodução automática será desativada temporariamente se a carga da bateria estiver baixa ou se a conexão à internet for lenta.
pt_pt: A reprodução automática será temporariamente desativada se a bateria estiver fraca ou se a ligação à internet for lenta.
ro: Redarea automată se va dezactiva temporar dacă bateria este slabă sau conexiunea la internet este lentă.
ru: Автовоспроизведение временно выключится при низком заряде аккумулятора или медленном интернет‑соединении.
sk: Ak máte slabú batériu alebo pomalé pripojenie na internet, autoprehrávanie sa dočasne vypne.
sl: Samodejno predvajanje se bo v primeru skoraj prazne baterije ali počasne internetne povezave začasno izklopilo.
sv: Autouppspelning avaktiveras temporärt om batterinivån är låg eller om du har en långsam internetanslutning.
th: การเล่นโดยอัตโนมัติจะถูกปิดใช้ชั่วคราวหากคุณมีแบตเตอรี่เหลือน้อยหรือการเชื่อมต่อกับอินเทอร์เน็ตต่ำ
tr: Otomatik Oynatma, pil azsa veya internet bağlantınız yavaşsa geçici olarak kapatılır.
uk: Автопоказ на час вимикається, якщо у вас низький заряд або повільне інтернет-зʼєднання.
vi: Tự động phát sẽ tạm thời tắt nếu pin yếu hoặc kết nối internet chậm.
zh_cn: 如果电池电量不足或网络连接较慢，将暂时关闭自动播放。
zh_hk: 如電量不足或互聯網連線速度慢，將會暫時關閉自動播放。
zh_tw: 若電量不足或網際網路連線速度慢，將暫時關閉自動播放。

# ALWAYS_ALLOW_EXPLANATION
source: Allow all apps to download automatically using cellular data. When roaming, permission to download is always required.
ar: السماح لجميع التطبيقات بالتنزيل تلقائيًا باستخدام البيانات الخلوية. أثناء التجوال، يكون إذن التنزيل مطلوبًا دومًا.
bg: Позволява на всички приложения да изтеглят автоматично през мобилни данни. Когато сте в роуминг, винаги се изисква позволение за изтегляне.
ca: Es permetrà que totes les apps es descarreguin amb dades mòbils. En itinerància, es demanarà sempre permís per descarregar apps.
cs: Aplikace bude možné stahovat přes mobilní data. V případě roamingu se vám vždy zobrazí žádost o schválení.
da: Tillad, at alle apps hentes automatisk vha. mobildata. Der kræves altid tilladelse til overførsler under roaming.
de: Erlauben, dass alle Apps automatisch über mobile Daten geladen werden. Beim Roaming ist die Erlaubnis für den Download immer erforderlich.
el: Επιτρέπεται η αυτόματη λήψη όλων των εφαρμογών μέσω κινητού δικτύου. Κατά την περιαγωγή, απαιτείται πάντα άδεια για λήψη.
es: Permite que todas las apps se descarguen automáticamente usando los datos móviles. Cuando utilices la itinerancia de datos, siempre se te pedirá permiso para descargarlas.
es_419: Permite que las apps se descarguen automáticamente usando datos celulares. Cuando se use roaming, se solicitará siempre permiso para descargar.
fi: Salli kaikkien appien lataus automaattisesti mobiilidataa käyttäen. Roamingtilassa lataaminen vaatii aina luvan.
fr: Autorisez le téléchargement automatique de toutes les apps via les données cellulaires. Lors de l’utilisation des données à l’étranger, vous devez systématiquement donner votre autorisation.
fr_ca: Autorisez le téléchargement automatique de toute app lorsque vous utilisez des données cellulaires. En itinérance, l’autorisation de téléchargement est systématiquement demandée.
he: ניתן לאפשר הורדה אוטומטית של יישומים באמצעות נתונים סלולריים. בעת נדידה, תידרש תמיד הרשאה להורדה.
hi: सभी ऐप्स को मोबाइल डेटा के इस्तेमाल से ऑटोमैटिकली डाउनलोड करने की अनुमति दें। रोमिंग के दौरान डाउनलोड करने के लिए हमेशा अनुमति की ज़रूरत होगी।
hr: Dozvolite svim aplikacijama automatsko preuzimanje putem mobilnih podataka. U roamingu je uvijek potrebno dopuštenje za preuzimanje.
hu: Appok automatikus letöltése mobiladat-forgalom használatával. Roamingoláskor mindig engedély szükséges a letöltéshez.
id: Izinkan semua app untuk diunduh secara otomatis menggunakan data seluler. Saat roaming, izin untuk mengunduh selalu diperlukan.
it: Consenti il download automatico di tutte le app tramite i dati cellulare. Quando utilizzi il roaming dati, viene sempre richiesto il permesso di eseguire un download.
ja: すべてのアプリがモバイルデータ通信を使用して自動的にダウンロードされるようにします。ローミング時は、常にダウンロードの許可が必要です。
kk: Ұялы деректер желісі арқылы барлық қолданбаға автоматты түрде жүктеп алуға рұқсат ету. Роуминг кезінде әрдайым жүктеп алу рұқсаты қажет.
ko: 셀룰러 데이터를 사용하여 모든 앱을 자동으로 다운로드하도록 허용합니다. 로밍 시에는 항상 다운로드 권한을 요청합니다.
lt: Leidžiama automatiškai siųstis visas programas mobiliuoju duomenų ryšiu. Naudojant tarptinklinį ryšį visada reikia leidimo siųstis.
ms: Benarkan semua app untuk dimuat turun secara automatik menggunakan data selular. Semasa perayauan, keizinan untuk memuat turun sentiasa diperlukan.
nl: Alle apps mogen automatisch worden gedownload via een mobieledataverbinding. Bij roaming is toestemming om te downloaden altijd vereist.
no: Tillat at alle apper kan lastes ned automatisk over mobildata. Det kreves alltid tillatelse for å laste ned ved roaming.
pl: Pozwalaj na automatyczne pobieranie wszystkich aplikacji przez sieć komórkową. Podczas roamingu zawsze wymagane jest pozwolenie.
pt_br: Permitir que todos os apps sejam baixados automaticamente usando dados celulares. Durante o roaming, a permissão para baixar sempre é exigida.
pt_pt: Permitir que todas as aplicações sejam automaticamente descarregadas através da rede móvel. Com o roaming ativo, é sempre necessário autorizar qualquer descarga.
ro: Permiteți ca toate aplicațiile să fie descărcate automat utilizând date celulare. În roaming, vi se va solicita întotdeauna permisiunea pentru descărcare.
ru: Разрешать автоматическую загрузку всех приложений, используя сотовую сеть. При роуминге всегда требовать разрешение на загрузку.
sk: Všetky apky bude možné automaticky sťahovať cez mobilnú dátovú sieť. Pri roamingu bude vždy potrebné potvrdiť stiahnutie.
sl: Dovolite samodejni prenos prek mobilnega podatkovnega omrežja za vse aplikacije. Med gostovanjem je dovoljenje za prenos vedno zahtevano.
sv: Tillåt att alla appar hämtas automatiskt med mobildata. Vid roaming krävs det alltid tillåtelse för hämtning.
th: อนุญาตให้แอปทั้งหมดดาวน์โหลดโดยใช้ข้อมูลเซลลูลาร์ได้โดยอัตโนมัติ แต่ต้องขออนุญาตเสมอเมื่อใช้โรมมิ่ง
tr: Tüm uygulamaların hücresel veriyi kullanarak otomatik olarak indirilmesine izin verir. Uluslararası dolaşım sırasında her zaman izin gerekir.
uk: Дозволити автовикачування всіх програм через стільникові дані. У роумінгу дозвіл на викачування запитується завжди.
vi: Cho phép tất cả các ứng dụng tự động tải về bằng mạng dữ liệu di động. Khi chuyển vùng, luôn yêu cầu xin phép để tải về.
zh_cn: 允许所有App使用蜂窝数据自动下载。漫游时，始终需要许可才能下载。
zh_hk: 允許所有App使用流動數據自動下載。處於漫遊時，總是需要取得下載許可。
zh_tw: 允許所有App使用行動數據自動下載。漫遊時，永遠需要取得下載權限。

source: Sandbox Apple Account
ar: حساب Apple لوضع الحماية
bg: Sandbox Apple регистрация
ca: Compte d’Apple de proves
cs: Sandboxový účet Apple
da: Sandbox Apple-konto
el: Λογαριασμός Apple περιοριστικού περιβάλλοντος
es: Cuenta de Apple de entorno de pruebas
es_419: Cuenta de entorno de pruebas de Apple
fi: Sandbox-Apple-tili
fr: Compte Apple Sandbox
fr_ca: Compte Apple Sandbox
he: חשבון Apple של ארגז חול (Sandbox)
hi: सैंडबॉक्स Apple खाता
hr: Apple račun za sandbox
hu: Sandbox Apple-fiók
id: Akun Apple Sandbox
it: Apple Account Sandbox
kk: Сынақ ортасындағы Apple аккаунты
ko: 샌드 박스 Apple 계정
lt: Smėlio dėžės „Apple“ paskyra
ms: Akaun Apple Kotak Pasir
no: Apple-konto i sandkasse
pl: Testowe konto Apple
pt_br: Conta Apple Sandbox
pt_pt: Conta Apple sandbox
ro: Cont Apple Sandbox
ru: Тестовый Аккаунт Apple
sk: Sandbox Apple účet
sl: Račun Apple v peskovniku
sv: Sandlåde-Apple‑konto
th: บัญชี Sandbox ของ Apple
tr: Apple Hesabı’nı Sandbox ile Koru
uk: Обліковий запис Apple для пісочниці
vi: Tài khoản Apple Sandbox
zh_cn: 沙盒Apple账户
zh_hk: Sandbox Apple帳户
zh_tw: Sandbox Apple帳號

# PRIVACY_HEADER
source: Privacy
ar: الخصوصية
bg: Поверителност
ca: Privacitat
cs: Soukromí
da: Anonymitet
de: Datenschutz
el: Απόρρητο
es: Privacidad
es_419: Privacidad
fi: Tietosuoja
fr: Confidentialité
fr_ca: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
kk: Құпиялылық
ko: 개인정보 보호
lt: Privatumas
ms: Privasi
no: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Intimitate
ru: Конфиденциальность
sk: Súkromie
sl: Zasebnost
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Приватність
vi: Quyền riêng tư
zh_cn: 隐私
zh_hk: 私隱
zh_tw: 隱私權

# CELLULAR_DATA_HEADER
source: Cellular Data
ar: البيانات الخلوية
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα κινητού δικτύου
es: Datos móviles
es_419: Datos celulares
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Données cellulaires
he: נתונים סלולריים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobiladat-forgalom
id: Data Seluler
it: Dati cellulare
ja: モバイルデータ通信
kk: Ұялы деректер
ko: 셀룰러 데이터
lt: Mobiliojo ryšio duomenys
ms: Data Selular
nl: Mobiele data
no: Mobildata
pl: Dane komórkowe
pt_br: Dados Celulares
pt_pt: Dados móveis
ro: Date celulare
ru: Сотовые данные
sk: Mobilné dáta
sl: Mobilni podatki
sv: Mobildata
th: ข้อมูลเซลลูลาร์
tr: Hücresel Veri
uk: Стільникові дані
vi: Dữ liệu di động
zh_cn: 蜂窝数据
zh_hk: 流動數據
zh_tw: 行動數據

# AUTO_PLAY_VIDEO_SETTINGS_TITLE
source: Video Autoplay
ar: تشغيل الفيديو تلقائيًا
bg: Автовъзпроизв. на видео
ca: Reproducció automàtica de vídeo
cs: Automatická videa
da: Autoafspilning af video
de: Automatische Videowiedergabe
el: Αυτόμ. αναπαραγωγή βίντεο
es: Reproducción automática de vídeo
es_419: Videos automáticos
fi: Automaattinen videotoisto
fr: Lecture vidéo automatique
fr_ca: Lecture vidéo automatique
he: הפעלת סרטונים אוטומטית
hi: वीडियो ऑटोप्ले
hr: Auto reprodukcija videozapisa
hu: Videó automatikus lejátszása
id: Pemutaran Otomatis Video
it: Riproduzione automatica video
ja: ビデオの自動再生
kk: Видеоны авто ойнату
ko: 비디오 자동 재생
lt: Automatiniai vaizdo įrašai
ms: Main Auto Video
nl: Speel video automatisch af
no: Autoavspilling av video
pl: Autoodtw. wideo
pt_br: Reproduzir Vídeos
pt_pt: Reprodução automática
ro: Redare video automată
ru: Автовоспр. видео
sk: Autoprehrávanie videí
sl: Samodejno predvajanje
sv: Autouppspelning av video
th: การเล่นวิดีโอโดยอัตโนมัติ
tr: Otomatik Video Oynatma
uk: Автопоказ відео
vi: Tự động phát video
zh_cn: 视频自动播放
zh_hk: 自動播放影片
zh_tw: 自動播放影片

source: Sign Out
ar: الخروج
bg: Изход
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Έξοδος
es: Cerrar sesión
es_419: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
fr_ca: Déconnexion
he: התנתקות
hi: साइन आउट करें
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
kk: Жүйеден шығу
ko: 로그아웃
lt: Atsijungti
ms: Daftar Keluar
nl: Log uit
no: Logg av
pl: Wyloguj się
pt_br: Finalizar Sessão
pt_pt: Sair
ro: Ieșire
ru: Выйти
sk: Odhlásiť sa
sl: Izpis
sv: Logga ut
th: ลงชื่อออก
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_hk: 登出
zh_tw: 登出

# ASK_FIRST
source: Always Ask
ar: السؤال دومًا
bg: Винаги питай
ca: Pregunta sempre
cs: Vždy se zeptat
da: Spørg altid
de: Immer fragen
el: Πάντα ερώτηση
es: Preguntar siempre
es_419: Preguntar siempre
fi: Kysy aina
fr: Toujours demander
fr_ca: Toujours demander
he: הצגת בקשה
hi: हमेशा पूछें
hr: Uvijek pitaj
hu: Rákérdezés mindig
id: Selalu Tanya
it: Chiedi sempre
ja: 常に確認
kk: Әрдайым сұрау
ko: 항상 묻기
lt: Visada klausti
ms: Sentiasa Minta
nl: Vraag altijd
no: Spør alltid
pl: Zawsze pytaj
pt_br: Sempre Perguntar
pt_pt: Perguntar sempre
ro: Confirmare individuală
ru: Спрашивать всегда
sk: Vždy sa opýtať
sl: Vedno vprašaj
sv: Fråga alltid
th: ถามเสมอ
tr: Her Zaman İzin İste
uk: Завжди питати
vi: Luôn hỏi
zh_cn: 始终询问
zh_hk: 總是詢問
zh_tw: 永遠先詢問

# UNDER_XXX_MB_%@
source: Ask If Over %@
ar: السؤال إذا تجاوز %@
bg: Попитай при повече от %@
ca: Pregunta per sobre de %@
cs: Zeptat se nad %@
da: Spørg, over %@
de: Fragen, wenn über %@
el: Ερώτηση αν πάνω από %@
es: Preguntar si supera %@
es_419: Preguntar (si supera %@)
fi: Kysy, jos yli %@
fr: Demander si plus de %@
fr_ca: Demander au-delà de %@
he: הצגת בקשה מעל %@
hi: %@ से अधिक रहने पर पूछें
hr: Pitaj ako je veća od %@
hu: Rákérdezés %@ felett
id: Minta Jika Di Atas %@
it: Chiedi se > %@
ja: %@以上のときは確認
kk: %@-тан артса, сұрау
ko: %@ 이상인 경우 묻기
lt: Klausti viršijus %@
ms: Minta Jika Melebihi %@
nl: Vraag indien groter dan %@
no: Spør hvis mer enn %@
pl: Pytaj, jeśli ponad %@
pt_br: Perguntar se Maior que %@
pt_pt: Perguntar se >%@
ro: Solicitare peste %@
ru: > %@, спросить
sk: Potvrdzovať apky nad %@
sl: Vprašaj, če presega %@
sv: Fråga om större än %@
th: ถามหากเกิน %@
tr: %@ Üzerindeyse Sor
uk: Питати, коли понад %@
vi: Hỏi nếu vượt quá %@
zh_cn: 超过%@时询问
zh_hk: 超過%@時要詢問
zh_tw: 超過%@時詢問

source: Show Install Confirmations
ar: إظهار تأكيدات التثبيت
bg: Покажи потвърждения за инсталиране
ca: Confirma la instal·lació
cs: Zobrazovat potvrzení o instalaci
da: Vis bekræftelser af installering
de: Installationsbestätigungen anzeigen
el: Εμφάνιση επιβεβαιώσεων εγκατάστασης
es: Mostrar confirmaciones de instalación
es_419: Mostrar confirmaciones de instalación
fi: Näytä asennusvahvistukset
fr: Afficher les confirmations d’installation
fr_ca: Afficher les confirmations d’installation
he: הצגת אישורי התקנה
hi: इंस्टॉल करने की पुष्टि दिखाएँ
hr: Prikaži potvrde za instalaciju
hu: Telepítési megerősítések megjelenítése
id: Tampilkan Konfirmasi Penginstalan
it: Mostra conferme installazione
ja: インストールの確認を表示
kk: Орнату растауларын көрсету
ko: 설치 확인 보기
lt: Rodyti diegimo patvirtinimus
ms: Tunjukkan Pengesahan Pemasangan
nl: Toon installatiebevestigingen
no: Vis bekreftelse på installeringer
pl: Potwierdzanie instalacji aplikacji
pt_br: Mostrar Confirmações de Instalação
pt_pt: Mostrar confirmações de instalação
ro: Afișare confirmări de instalare
ru: Запрашивать подтверждение установки
sk: Zobrazovať potvrdenia inštalácie
sl: Prikaži potrditve namestitev
sv: Visa installationsbekräftelser
th: แสดงการยืนยันเพื่อติดตั้ง
tr: Yükleme Onaylamalarını Göster
uk: Показувати підтвердження інсталювання
vi: Hiển thị xác nhận cài đặt
zh_cn: 显示安装确认
zh_hk: 顯示安裝確認
zh_tw: 顯示安裝確認

# AUTO_DOWNLOADS_LPM
source: Automatic Downloads are not available while in Low Power Mode.
ar: التنزيلات التلقائية غير متوفرة أثناء تشغيل نمط الطاقة المنخفضة.
bg: Автоматичните изтегляния не са налични в режим Пестене на енергия.
ca: Les descàrregues automàtiques no estan disponibles amb el mode de baix consum activat.
cs: V režimu nízké spotřeby nejsou automatická stahování k dispozici.
da: Automatiske overførsler er ikke tilgængelige, når Energibesparende funktion er slået til.
de: Automatische Downloads sind im Stromsparmodus nicht verfügbar.
el: Οι αυτόματες λήψεις δεν είναι διαθέσιμες κατά τη Λειτουργία χαμηλής ισχύος.
es: Las descargas automáticas no están disponibles en el modo de bajo consumo.
es_419: Las descargas automáticas no están disponibles en Ahorrar batería.
fi: Automaattiset lataukset eivät ole käytettävissä alhaisen virran tilassa.
fr: Les téléchargements automatiques ne sont pas disponibles en mode économie d’énergie.
fr_ca: Les téléchargements automatiques ne sont pas disponibles lorsque le mode économie d’énergie est activé.
he: הורדות אוטומטיות אינן זמינות ב״מצב סוללה חלשה״.
hi: निम्न पावर मोड में रहने पर ऑटोमैटिक डाउनलोड उपलब्ध नहीं रहते हैं।
hr: Automatska preuzimanja nisu dostupna u Modu slabog napajanja.
hu: Az automatikus letöltések nem érhetők el Energiatakarékos módban.
id: Pengunduhan Otomatis tidak tersedia saat berada di Mode Daya Rendah.
it: I download automatici non sono disponibili in modalità “Risparmio energetico”.
ja: “低電力モード”では、“自動ダウンロード”は利用できません。
kk: Авто жүктеп алулар заряд үнемдеу режимінде қолжетімді емес.
ko: 저전력 모드에서는 자동 다운로드를 사용할 수 없습니다.
lt: Automatinių atsisiuntimų funkcija neveikia energijos taupymo režimu.
ms: Muat Turun Automatik tidak tersedia semasa dalam Mod Kuasa Rendah.
nl: Automatisch downloaden is niet beschikbaar als de energiebesparingsmodus actief is.
no: Automatiske nedlastinger er ikke tilgjengelig i Spareblussmodus.
pl: Automatyczne pobieranie nie jest dostępne w trybie Niskie zużycie energii.
pt_br: Os Downloads Automáticos não estão disponíveis no Modo Pouca Energia.
pt_pt: As descargas automáticas não estão disponíveis no modo de baixo consumo.
ro: Descărcările automate nu sunt disponibile în modul Consum redus.
ru: Автоматические загрузки недоступны в режиме энергосбережения.
sk: Automatické sťahovania nie sú dostupné v režime nízkej spotreby.
sl: Samodejni prenosi niso na voljo v načinu nizke porabe energije.
sv: Automatiska hämtningar är inte tillgängliga i strömsparläget.
th: รายการดาวน์โหลดอัตโนมัติจะไม่ถูกโหลดในระหว่างอยู่ในโหมดประหยัดพลังงาน
tr: Düşük Güç Modu’nda Otomatik İndirmeler kullanılamaz.
uk: Автовикачування недоступні в режимі економії заряду.
vi: Tải về tự động không có sẵn khi ở Chế độ nguồn điện thấp.
zh_cn: 低电量模式下自动下载不可用。
zh_hk: 「低耗電模式」時無法使用自動下載功能。
zh_tw: 無法在「低耗電模式」中使用「自動下載」。

# OFFLOAD_UNUSED_APPS_ON_CELL
source: Offload Unused Apps
ar: إزالة التطبيقات غير المستخدمة
bg: Освободи приложения
ca: Elimina les apps no utilitzades
cs: Odložit nepoužívané aplikace
da: Fjern apps, der ikke bruges
de: Unbenutzte Apps auslagern
el: Απεγκατάσταση
es: Quitar apps no usadas
es_419: Desinstalar apps sin usar
fi: Poista käyttämättömät apit
fr: Décharger les apps inutilisées
fr_ca: Enlever les apps inutilisées
he: הסרת יישומים שאינם בשימוש
hi: अप्रयुक्त ऐप्स ऑफ़लोड करें
hr: Makni nekorištene aplikacije
hu: Nem haszn. appok kiürítése
id: Lepas App Tak Terpakai
it: Rimuovi app che non usi
ja: 非使用のアプリを取り除く
kk: Ашылмағандарды шығару
ko: 사용하지 않는 앱 정리하기
lt: Nenaudojamų programų iškėlimas
ms: Keluarkan App Tak Diguna
nl: Ruim apps op
no: Fjern ubrukte apper
pl: Odinstaluj nieużywane
pt_br: Desinstalar Apps Não Usados
pt_pt: Remover aplicações não usadas
ro: Dezinstalare aplicații
ru: Сгружать неиспользуемые
sk: Vymazať nepoužívané apky
sl: Umakni neuporabljene aplikacije
sv: Avlasta oanvända appar
th: เอาแอปที่ไม่ได้ใช้ออก
tr: Kullanılmayanları Kaldır
uk: Усувати давні програми
vi: Gỡ bỏ ứng dụng không dùng
zh_cn: 卸载未使用的App
zh_hk: 卸載未使用的App
zh_tw: 卸載未使用的App
